
/* Class = "NSWindow"; title = "ブックマーク編集"; ObjectID = "4"; */
"4.title" = "ブックマーク編集";

/* Class = "NSTextFieldCell"; title = "URL："; ObjectID = "7"; */
"7.title" = "URL：";

/* Class = "NSTextFieldCell"; title = "ニックネーム："; ObjectID = "9"; */
"9.title" = "ニックネーム：";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "15"; */
"15.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "19"; */
"19.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = "ポート："; ObjectID = "23"; */
"23.title" = "ポート：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "30"; */
"30.title" = "Box";

/* Class = "NSTextFieldCell"; title = "詳細設定"; ObjectID = "34"; */
"34.title" = "詳細設定";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "39"; */
"39.title" = " ";

/* Class = "NSTextFieldCell"; title = "時間帯："; ObjectID = "41"; */
"41.title" = "時間帯：";

/* Class = "NSTextFieldCell"; title = "Web URL："; ObjectID = "45"; */
"45.title" = "Web URL：";

/* Class = "NSTextFieldCell"; title = "メモ："; ObjectID = "54"; */
"54.title" = "メモ：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "58"; */
"58.title" = " ";

/* Class = "NSTextFieldCell"; title = "ファイルの転送："; ObjectID = "60"; */
"60.title" = "ファイルの転送：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "63"; */
"63.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "64"; */
"64.title" = " ";

/* Class = "NSButtonCell"; title = "公開鍵認証を使用する"; ObjectID = "68"; */
"68.title" = "公開鍵認証を使用する";

/* Class = "NSTextFieldCell"; title = "パス："; ObjectID = "70"; */
"70.title" = "パス：";

/* Class = "NSTextFieldCell"; title = "ダウンロード先のパス："; ObjectID = "74"; */
"74.title" = "ダウンロード先のパス：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "77"; */
"77.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "78"; */
"78.title" = " ";

/* Class = "NSTextFieldCell"; title = "エンコーディング："; ObjectID = "80"; */
"80.title" = "エンコーディング：";

/* Class = "NSTextFieldCell"; title = "接続モード："; ObjectID = "82"; */
"82.title" = "接続モード：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "85"; */
"85.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "86"; */
"86.title" = " ";

/* Class = "NSButtonCell"; title = "Anonymous ログイン"; ObjectID = "91"; */
"91.title" = "Anonymous ログイン";
